[Lookups.RegistrationStationLookup:AqueductEncampment TeleportOutpostLookupObject]
OutpostDisplayName="Sanitary room"
OutpostDescription="No comment"

[Lookups.RegistrationStationLookup:AridHillsEntrance TeleportOutpostLookupObject]
OutpostDisplayName="Dry mountains"
OutpostDescription="There is no definition."

[Lookups.RegistrationStationLookup:AridMine TeleportOutpostLookupObject]
OutpostDisplayName="grave mine"
OutpostDescription="There is no explanation"

[Lookups.RegistrationStationLookup:Bunker TeleportOutpostLookupObject]
OutpostDisplayName="Kelgi Health Centre"
OutpostDescription="No details"

[Lookups.RegistrationStationLookup:BunkerEntrance TeleportOutpostLookupObject]
OutpostDisplayName="dry mountain"
OutpostDescription="No Comments"

[Lookups.RegistrationStationLookup:cauldren TeleportOutpostLookupObject]
OutpostDisplayName="Kazan"
OutpostDescription="No explanation."

[Lookups.RegistrationStationLookup:Crimson TeleportOutpostLookupObject]
OutpostDisplayName="Red and dark areas"
OutpostDescription="There is no explanation."

[Lookups.RegistrationStationLookup:CrimsonLanceBunker TeleportOutpostLookupObject]
OutpostDisplayName="Crimson power"
OutpostDescription="without explanation"

[Lookups.RegistrationStationLookup:Descent1 TeleportOutpostLookupObject]
OutpostDisplayName="admission"
OutpostDescription="No explanation"

[Lookups.RegistrationStationLookup:Digsite TeleportOutpostLookupObject]
OutpostDisplayName="Iridium nose"
OutpostDescription="There is no explanation."

[Lookups.RegistrationStationLookup:DryEntranceSave TeleportOutpostLookupObject]
OutpostDisplayName="Bare Mountain"
OutpostDescription="there is no justice"

[Lookups.RegistrationStationLookup:EntranceToSkagGully TeleportOutpostLookupObject]
OutpostDisplayName="Map of Skag Lley"
OutpostDescription="No explanation."

[Lookups.RegistrationStationLookup:Firestone TeleportOutpostLookupObject]
OutpostDisplayName="Coral"
OutpostDescription="Without explanation"

[Lookups.RegistrationStationLookup:HeadlandElectricalStation TeleportOutpostLookupObject]
OutpostDisplayName="Cape Dal Lighthouse"
OutpostDescription="There is no explanation."

[Lookups.RegistrationStationLookup:Interlude1Entrance TeleportOutpostLookupObject]
OutpostDisplayName="Outdoor garden"
OutpostDescription="without explanation"

[Lookups.RegistrationStationLookup:Interlude2Cave TeleportOutpostLookupObject]
OutpostDisplayName="back door"
OutpostDescription="without any explanation"

[Lookups.RegistrationStationLookup:KCanyon TeleportOutpostLookupObject]
OutpostDisplayName="Chrome Valley"
OutpostDescription="Without explanation"

[Lookups.RegistrationStationLookup:Lucky'sLastChanceWateringHole TeleportOutpostLookupObject]
OutpostDisplayName="Good bye with the highest drink."
OutpostDescription="No explanation"

[Lookups.RegistrationStationLookup:LudicrousSpeedway TeleportOutpostLookupObject]
OutpostDisplayName="Smart highway"
OutpostDescription="Nothing special to say"

[Lookups.RegistrationStationLookup:MiddleofNoWhere TeleportOutpostLookupObject]
OutpostDisplayName="In the desert"
OutpostDescription="There is no explanation"

[Lookups.RegistrationStationLookup:midpoint TeleportOutpostLookupObject]
OutpostDisplayName="center fastness is crimson"
OutpostDescription="without any explanation"

[Lookups.RegistrationStationLookup:MineEntrance TeleportOutpostLookupObject]
OutpostDisplayName=""
OutpostDescription="there is no explanation"

[Lookups.RegistrationStationLookup:NewHaven TeleportOutpostLookupObject]
OutpostDisplayName="New site"
OutpostDescription="Without explanation"

[Lookups.RegistrationStationLookup:Friends TeleportOutpostLookupObject]
OutpostDisplayName="Oasis"
OutpostDescription="without explanation"

[Lookups.RegistrationStationLookup:OasisCheckpoint TeleportOutpostLookupObject]
OutpostDisplayName="From the city center to desert oases"
OutpostDescription="without explanation"

[Lookups.RegistrationStationLookup:OldHavenEntrance TeleportOutpostLookupObject]
OutpostDisplayName="Old order"
OutpostDescription="No explanations"

[Lookups.RegistrationStationLookup:PirateBay TeleportOutpostLookupObject]
OutpostDisplayName="The Fall of the Impostor"
OutpostDescription="There is no explanation."

[Lookups.RegistrationStationLookup:PitArena TeleportOutpostLookupObject]
OutpostDisplayName="Firestone Coliseum"
OutpostDescription="Speechless."

[Lookups.RegistrationStationLookup:RuinsArena TeleportOutpostLookupObject]
OutpostDisplayName="It's a hell of a waste"
OutpostDescription="without explanation"

[Lookups.RegistrationStationLookup:SaltFlats TeleportOutpostLookupObject]
OutpostDisplayName="salt wreath"
OutpostDescription="There is no information"

[Lookups.RegistrationStationLookup:ScrapGate TeleportOutpostLookupObject]
OutpostDisplayName="Salt House"
OutpostDescription="Without description"

[Lookups.RegistrationStationLookup:dust TeleportOutpostLookupObject]
OutpostDisplayName="Scraple"
OutpostDescription="there is no explanation"

[Lookups.RegistrationStationLookup:ScrapMidpoint TeleportOutpostLookupObject]
OutpostDisplayName="Single road"
OutpostDescription="I have nothing to say"

[Lookups.RegistrationStationLookup:ScrapOverlook TeleportOutpostLookupObject]
OutpostDisplayName="fertilizer"
OutpostDescription="without any explanation"

[Lookups.RegistrationStationLookup:Scrapyard TeleportOutpostLookupObject]
OutpostDisplayName="Earl Park"
OutpostDescription="There is no explanation."

[Lookups.RegistrationStationLookup:SewerArena TeleportOutpostLookupObject]
OutpostDisplayName="More space"
OutpostDescription="There is no explanation."

[Lookups.RegistrationStationLookup:ShantyTown TeleportOutpostLookupObject]
OutpostDisplayName="Devil's Mountain Gate"
OutpostDescription="Without explaining why"

[Lookups.RegistrationStationLookup:SkagGully TeleportOutpostLookupObject]
OutpostDisplayName="Changyeol"
OutpostDescription="Lack of clarity"

[Lookups.RegistrationStationLookup:SkullBandit TeleportOutpostLookupObject]
OutpostDisplayName="The end of Titan"
OutpostDescription="No comment."

[Lookups.RegistrationStationLookup:TetanusWarren TeleportOutpostLookupObject]
OutpostDisplayName="Tetanus Warren"
OutpostDescription="no proof"

[Lookups.RegistrationStationLookup:TetanusWarrensEntrance TeleportOutpostLookupObject]
OutpostDisplayName="Finding a tetanus cavity"
OutpostDescription="If not, please explain why"

[Lookups.RegistrationStationLookup:TheCesspool TeleportOutpostLookupObject]
OutpostDisplayName="dirty"
OutpostDescription="There is no explanation."

[Lookups.RegistrationStationLookup:TheLostCave TeleportOutpostLookupObject]
OutpostDisplayName="punch a hole"
OutpostDescription="No description."

[Lookups.RegistrationStationLookup:TheUnderpass TeleportOutpostLookupObject]
OutpostDisplayName="in the middle"
OutpostDescription="There is no explanation."

[Lookups.RegistrationStationLookup:TheVault TeleportOutpostLookupObject]
OutpostDisplayName="camera"
OutpostDescription="There is no explanation."

[Lookups.RegistrationStationLookup:courage TeleportOutpostLookupObject]
OutpostDisplayName="Thor"
OutpostDescription="He doesn't care"

[Lookups.RegistrationStationLookup:Thor_Cave TeleportOutpostLookupObject]
OutpostDisplayName="Tor tunnel"
OutpostDescription="No explanation"

[Lookups.RegistrationStationLookup:Thor_CrimsonEnclave TeleportOutpostLookupObject]
OutpostDisplayName=""
OutpostDescription="There is no explanation"

[Lookups.RegistrationStationLookup:Thor_Digtown TeleportOutpostLookupObject]
OutpostDisplayName="Thor is digging"
OutpostDescription="There is no explanation"

[Lookups.RegistrationStationLookup:Thor_TheDescent TeleportOutpostLookupObject]
OutpostDisplayName="Landing"
OutpostDescription="There is no explanation"

[Lookups.RegistrationStationLookup:TrashCoast TeleportOutpostLookupObject]
OutpostDisplayName="Garbage on the beach"
OutpostDescription="There is no explanation"

[Lookups.RegistrationStationLookup:TrashEntranceNorth TeleportOutpostLookupObject]
OutpostDisplayName="Train - approx"
OutpostDescription="There is no explanation."

[Lookups.RegistrationStationLookup:TrashEntranceSouth TeleportOutpostLookupObject]
OutpostDisplayName="South Bridge"
OutpostDescription="No explanation"

[Lookups.RegistrationStationLookup:Tunnel TeleportOutpostLookupObject]
OutpostDisplayName="without thinking"
OutpostDescription="No comment"

[Lookups.RegistrationStationLookup:UpperSeeps TeleportOutpostLookupObject]
OutpostDisplayName="There is water on it."
OutpostDescription="there is no explanation"

